Repository: cocksure/home_terry
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Название категории
uz: Kategoriya nomi

source: Описание
uz: Tavsif

source: Изображение
uz: Rasm

source: Активна
uz: Faol

source: Дата создания
uz: Yaratilgan sana

source: Дата обновления
uz: Yangilangan sana

source: Категория товаров
uz: Mahsulot kategoriyasi

source: Категории товаров
uz: Mahsulot kategoriyalari

source: Хлопок
uz: Paxta

source: Микрофибра
uz: Mikroto‘qima

source: Бамбук
uz: Bambuk

source: Лен
uz: Linen / Zig‘ir

source: Смешанный
uz: Aralash

source: Категория
uz: Kategoriya

source: Название товара
uz: Mahsulot nomi

source: Материал
uz: Material

source: Размер
uz: O‘lcham

source: Например: 50x90 см
uz: Masalan: 50x90 sm

source: Цвет
uz: Rang

source: Цена
uz: Narx

source: Количество на складе
uz: Ombordagi miqdor

source: Активен
uz: Faol

source: Рекомендуемый
uz: Tavsiya etilgan

source: Товар
uz: Mahsulot

source: Товары
uz: Mahsulotlar

source: Главное изображение
uz: Asosiy rasm

source: Порядок
uz: Tartib

source: Дата загрузки
uz: Yuklangan sana

source: Изображение товара
uz: Mahsulot rasmi

source: Изображения товаров
uz: Mahsulot rasmlari

source: Заголовок
uz: Sarlavha

source: Краткое описание
uz: Qisqa tavsif

source: Содержание
uz: Mazmuni

source: Автор
uz: Muallif

source: Опубликовано
uz: Nashr etilgan

source: Дата публикации
uz: Nashr sanasi

source: Статья блога
uz: Blog maqolasi

source: Статьи блога
uz: Blog maqolalari

source: Страница не найдена. Запрашиваемая страница не существует или была перемещена.
uz: Sahifa topilmadi. So‘ralgan sahifa mavjud emas yoki boshqa joyga ko‘chirilgan.

source: Страница не найдена
uz: Sahifa topilmadi

source: Ошибка 404
uz: Xato 404

source: Извините, запрашиваемая страница не существует или была перемещена.
uz: Kechirasiz, so‘ralgan sahifa mavjud emas yoki boshqa joyga ko‘chirilgan.

source: Вернуться на главную страницу
uz: Bosh sahifaga qaytish

source: На главную
uz: Bosh sahifa

source: Вернуться назад
uz: Orqaga qaytish

source: Назад
uz: Orqaga

source: Если проблема повторяется, свяжитесь с администратором сайта.
uz: Agar muammo takrorlansa, sayt administratori bilan bog‘laning.

source: Внутренняя ошибка сервера. Произошла техническая ошибка.
uz: Serverda ichki xato yuz berdi. Texnik xato sodir bo‘ldi.

source: Внутренняя ошибка сервера
uz: Server ichki xatosi

source: Ошибка 500
uz: Xato 500

source: Извините, произошла техническая ошибка на сервере. Наша команда уже уведомлена и работает над её устранением.
uz: Kechirasiz, serverda texnik xato yuz berdi. Bizning jamoamiz xabardor va uni tuzatish ustida ishlamoqda.

source: Что делать?
uz: Nima qilish kerak?

source: Попробуйте обновить страницу через несколько минут
uz: Sahifani bir necha daqiqadan keyin yangilab ko‘ring

source: Вернитесь на главную страницу
uz: Bosh sahifaga qayting

source: Если ошибка повторяется, свяжитесь с нами
uz: Agar xato takrorlansa, biz bilan bog‘laning

source: Обновить страницу
uz: Sahifani yangilash

source: Обновить
uz: Yangilash

source: Код ошибки: 500 | Внутренняя ошибка сервера
uz: Xato kodi: 500 | Server ichki xatosi

source: Главная
uz: Bosh sahifa

source: Каталог
uz: Katalog

source: О нас
uz: Biz haqimizda

source: Блог
uz: Blog

source: Контакты
uz: Kontaktlar

source: Производство и экспорт качественных полотенец из натуральных материалов. Мы заботимся о вашем комфорте и качестве продукции.
uz: Tabiiy materiallardan sifatli sochiq ishlab chiqarish va eksport. Biz sizning qulayligingiz va mahsulot sifatini ta’minlaymiz.

source: Навигация
uz: Navigatsiya

source: Продукция
uz: Mahsulotlar

source: Хлопковые полотенца
uz: Paxta sochiqlari

source: Бамбуковые полотенца
uz: Bambuk sochiqlari

source: Льняные полотенца
uz: Kenevirdan sochiqlar

source: Банные полотенца
uz: Hammom sochiqlari

source: Пляжные полотенца
uz: Sohil sochiqlari

source: Узбекистан, Ташкент
uz: O‘zbekiston, Toshkent

source: Пн-Пт: 9:00 - 18:00
uz: Du-Jum: 9:00 - 18:00

source: Доставка по всему миру
uz: Butun dunyoga yetkazib berish

source: Все права защищены.
uz: Barcha huquqlar himoyalangan.

source: Политика конфиденциальности
uz: Maxfiylik siyosati

source: Условия использования
uz: Foydalanish shartlari

source: С 2015 года
uz: 2015 yildan beri

source: Производство премиальных полотенец
uz: Premium sochiqlar ishlab chiqarish

source: Качество, экологичность и забота о каждом клиенте
uz: Sifat, ekologik tozalik va har bir mijozga e’tibor

source: Смотреть каталог
uz: Katalogni ko‘rish

source: Стать партнером
uz: Hamkor bo‘lish

source: Наша история
uz: Bizning tariximiz

source: Начало пути
uz: Yo‘lning boshlanishi

source: Основание компании в Ташкенте с маленькой мастерской
uz: Toshkentda kichik ustaxona bilan kompaniya tashkil etilishi

source: Первые экспортные поставки
uz: Birinchi eksport yetkazib berishlar

source: Начало экспорта в Россию и Казахстан
uz: Rossiya va Qozog‘istonga eksportning boshlanishi

source: Запуск интернет-магазина
uz: Onlayn do‘kon ishga tushirilishi

source: Расширение клиентской базы по всему миру
uz: Mijozlar bazasini butun dunyo bo‘ylab kengaytirish

source: Современное производство
uz: Zamonaviy ishlab chiqarish

source: Более 20 стран экспорта и тысячи довольных клиентов
uz: 20 dan ortiq eksport mamlakatlari va minglab mamnun mijozlar

source: Производство
uz: Ishlab chiqarish

source: Качество
uz: Sifat

source: Материалы
uz: Materiallar

source: Эко
uz: Ekologik

source: О компании
uz: Kompaniya haqida

source: Наши ценности
uz: Bizning qadriyatlarimiz

source: Принципы, которые делают нас уникальными
uz: Bizni noyob qiluvchi tamoyillar

source: Качество премиум-класса
uz: Premium sifat

source: Строгий контроль на каждом этапе производства. Используем только египетский хлопок высшего сорта.
uz: Ishlab chiqarishning har bir bosqichida qat’iy nazorat. Faqat misr paxtasining eng yuqori turidan foydalanamiz.

source: удовлетворенных клиентов
uz: qoniqqan mijozlar

source: Экологичность
uz: Ekologik tozaligi

source: Биоразлагаемые материалы, безопасные красители, сокращение водопотребления на 40%%.
uz: Biologik parchalanadigan materiallar, xavfsiz bo‘yoqlar, suv iste’molini 40%% ga kamaytirish.

source: натуральные материалы
uz: Tabiiy materiallar

source: Надежность партнерства
uz: Hamkorlikning ishonchliligi

source: Гарантия сроков поставки, индивидуальные условия, поддержка 24/7.
uz: Yetkazib berish muddatlari kafolati, individual shartlar, 24/7 qo‘llab-quvvatlash.

source: лет опыта
uz: yillik tajriba

source: Международный опыт
uz: Xalqaro tajriba

source: Экспорт в 20+ стран, знание международных стандартов, таможенное оформление.
uz: 20 dan ortiq mamlakatlarga eksport, xalqaro standartlarni bilish, bojxona rasmiylashtiruvi.

source: стран экспорта
uz: eksport mamlakatlari

source: Профессионализм команды
uz: Jamoaning professionalligi

source: Дизайнеры, технологи, логисты - все специалисты с опытом от 5 лет.
uz: Dizaynerlar, texnologlar, logistlar – barchasi 5 yildan ortiq tajribaga ega mutaxassislar.

source: сотрудников
uz: xodimlar

source: Забота о клиентах
uz: Mijozlarga e’tibor

source: Индивидуальные решения, постпродажная поддержка, программа лояльности.
uz: Shaxsiy yechimlar, sotuvdan keyingi qo‘llab-quvvatlash, sodiqlik dasturi.

source: регулярных клиентов
uz: doimiy mijozlar

source: В цифрах
uz: Raqamlarda

source: Лет на рынке
uz: Bozor yillari

source: с 2015 года
uz: 2015 yildan

source: Тысяч товаров
uz: Minglab mahsulotlar

source: произведено ежегодно
uz: yiliga ishlab chiqariladi

source: Стран мира
uz: Dunyo mamlakatlari

source: экспорт продукции
uz: mahsulot eksporti

source: Тысяч клиентов
uz: Minglab mijozlar

source: доверяют нам
uz: bizga ishonadi

source: Наш процесс производства
uz: Bizning ishlab chiqarish jarayonimiz

source: Отбор сырья
uz: Xom ashyo tanlovi

source: Выбираем только высший сорт хлопка и бамбука
uz: Faqat eng yuqori turdagi paxta va bambukni tanlaymiz

source: Прядение
uz: Ip yig‘ish

source: Современные технологии создания прочных нитей
uz: Mustahkam iplar yaratishning zamonaviy texnologiyalari

source: Ткачество
uz: To‘qish

source: Создание плотной и мягкой ткани
uz: Qalin va yumshoq mato yaratish

source: Окрашивание
uz: Bo‘yash

source: Экологичные краски, стойкие цвета
uz: Ekologik bo‘yoqlar, bardoshli ranglar

source: Контроль качества
uz: Sifat nazorati

source: Многоуровневая проверка каждой единицы
uz: Har bir birlikning ko‘p bosqichli tekshiruvi

source: Готовы к сотрудничеству?
uz: Hamkorlik qilishga tayyormisiz?

source: Мы предлагаем индивидуальные условия для оптовых покупателей и партнеров
uz: Biz ulgurji xaridorlar va hamkorlar uchun shaxsiy shartlarni taklif qilamiz

source: Конкурентные цены
uz: Raqobatbardosh narxlar

source: Быстрая доставка
uz: Tez yetkazib berish

source: Индивидуальный дизайн
uz: Shaxsiy dizayn

source: Запросить предложение
uz: Taklif so‘rash

source: Позвонить нам
uz: Bizga qo‘ng‘iroq qiling

source: Поделиться статьей:
uz: Maqolani ulashish:

source: Все статьи
uz: Barcha maqolalar

source: Читайте также
uz: Shuningdek o‘qing

source: Читать
uz: O‘qish

source: Наш блог
uz: Bizning blogimiz

source: Полезные статьи о полотенцах и уходе за ними
uz: Sochiqlar va ularga g‘amxo‘rlik qilish bo‘yicha foydali maqolalar

source: Поиск статей...
uz: Maqolalarni qidirish…

source: Результаты поиска для:
uz: Qidiruv natijalari uchun:

source: статей
uz: maqola

source: Читать далее
uz: Batafsil o‘qish

source: Статьи не найдены
uz: Maqolalar topilmadi

source: Попробуйте изменить поисковый запрос
uz: Qidiruv so‘rovini o‘zgartirib ko‘ring

source: Показать все статьи
uz: Barcha maqolalarni ko‘rsatish

source: Статьи скоро появятся
uz: Maqolalar tez orada paydo bo‘ladi

source: Каталог продукции
uz: Mahsulotlar katalogi

source: Широкий выбор качественных полотенец
uz: Sifatli sochiqlarning keng tanlovi

source: Выберите категорию
uz: Kategoriya tanlang

source: Посмотреть товары
uz: Mahsulotlarni ko‘rish

source: Категории скоро появятся
uz: Kategoriyalar tez orada paydo bo‘ladi

source: Мы работаем над наполнением каталога
uz: Biz katalogni to‘ldirish ustida ishlayapmiz

source: Фильтры
uz: Filtrlar

source: Все материалы
uz: Barcha materiallar

source: Лён
uz: Ipak

source: Модал
uz: Modal

source: Например: белый, синий
uz: Masalan: oq, ko‘k

source: Сортировка
uz: Saralash

source: Новые сначала
uz: Yangi avval

source: Старые сначала
uz: Eski avval

source: Дешевле
uz: Arzonroq

source: Дороже
uz: Qimmatroq

source: По названию
uz: Nom bo‘yicha

source: Применить
uz: Qo‘llash

source: Сбросить
uz: Bekor qilish

source: Найдено товаров:
uz: Topilgan mahsulotlar:

source: Хит
uz: Hit

source: Подробнее
uz: Batafsil

source: В этой категории пока нет товаров
uz: Bu kategoriyada hozircha mahsulotlar yo‘q

source: Смотреть весь каталог
uz: Butun katalogni ko‘rish

source: Служба поддержки 24/7
uz: 24/7 Mijozlarni qo‘llab-quvvatlash xizmati

source: Свяжитесь с нами
uz: Biz bilan bog‘laning

source: Мы готовы помочь вам с выбором продукции, ответить на вопросы и обсудить сотрудничество
uz: Biz sizga mahsulot tanlashda yordam berishga, savollaringizga javob berishga va hamkorlikni muhokama qilishga tayyormiz

source: Контактная информация
uz: Aloqa ma’lumotlari

source: Наши контакты
uz: Bizning aloqalarimiz

source: Свяжитесь с нами удобным для вас способом. Наша команда готова помочь с выбором продукции и ответить на все вопросы.
uz: Biz bilan sizga qulay bo‘lgan usulda bog‘laning. Bizning jamoamiz mahsulot tanlashda yordam berishga va barcha savollarga javob berishga tayyor.

source: Адрес офиса
uz: Ofis manzili

source: ул. Буюк Ипак Йули 7, Самарканд, Самаркандская область, Узбекистан
uz: Buyuk Ipak Yo‘li ko‘chasi 7, Samarqand, Samarqand viloyati, O‘zbekiston

source: Проложить маршрут
uz: Marshrutni ko‘rsatish

source: Телефоны
uz: Telefonlar

source: Общие вопросы
uz: Umumiy savollar

source: Отдел продаж
uz: Savdo bo‘limi

source: Вайбер/Телеграм
uz: Viber/Telegram

source: Электронная почта
uz: Elektron pochta

source: Для общих вопросов
uz: Umumiy savollar uchun

source: Для заказов и прайсов
uz: Buyurtmalar va narxlar uchun

source: Техническая поддержка
uz: Texnik qo‘llab-quvvatlash

source: Режим работы
uz: Ish vaqti

source: Пн-Пт
uz: Du-Ju

source: Суббота
uz: Shanba

source: Воскресенье
uz: Yakshanba

source: Выходной
uz: Dam olish kuni

source: Присоединяйтесь к нам
uz: Bizga qo‘shiling

source: Подписывайтесь на наши социальные сети, чтобы быть в курсе новинок и акций
uz: Yangiliklar va aksiyalardan xabardor bo‘lish uchun ijtimoiy tarmoqlarimizga obuna bo‘ling

source: Форма обратной связи
uz: Aloqa formasi

source: Отправьте нам сообщение
uz: Bizga xabar yuboring

source: Заполните форму ниже, и мы свяжемся с вами в ближайшее время
uz: Quyidagi formani to‘ldiring va biz siz bilan tez orada bog‘lanamiz

source: Общий вопрос
uz: Umumiy savol

source: Оптовый заказ
uz: Ulg‘aytirilgan buyurtma

source: Сотрудничество
uz: Hamkorlik

source: Ваше имя
uz: Ismingiz

source: Пожалуйста, введите ваше имя
uz: Iltimos, ismingizni kiriting

source: Телефон
uz: Telefon

source: Пожалуйста, введите правильный номер телефона
uz: Iltimos, to‘g‘ri telefon raqamini kiriting

source: Email
uz: Elektron pochta

source: Пожалуйста, введите правильный email
uz: Iltimos, to‘g‘ri elektron pochtani kiriting

source: Название компании
uz: Kompaniya nomi

source: Компания
uz: Kompaniya

source: Тема сообщения
uz: Xabar mavzusi

source: Пожалуйста, введите тему сообщения
uz: Iltimos, xabar mavzusini kiriting

source: Ваше сообщение
uz: Sizning xabaringiz

source: Сообщение
uz: Xabar

source: Пожалуйста, напишите ваше сообщение
uz: Iltimos, xabaringizni yozing

source: Максимум 500 символов
uz: Maksimum 500 belgi

source: Отправить сообщение
uz: Xabar yuborish

source: Отправка...
uz: Yuborilmoqda...

source: Я согласен с
uz: Men roziman

source: политикой конфиденциальности
uz: maxfiylik siyosatiga

source: и даю согласие на обработку персональных данных
uz: va shaxsiy ma’lumotlarimni qayta ishlashga rozilik beraman

source: Сообщение отправлено!
uz: Xabar yuborildi!

source: Мы свяжемся с вами в течение 15 минут в рабочее время
uz: Biz ish vaqtida 15 daqiqa ichida siz bilan bog‘lanamiz

source: Ошибка отправки
uz: Yuborishda xato

source: Пожалуйста, попробуйте еще раз или свяжитесь с нами по телефону
uz: Iltimos, yana urinib ko‘ring yoki biz bilan telefon orqali bog‘laning

source: Как нас найти
uz: Bizni qanday topish mumkin

source: Наш офис находится в Самарканде. Приезжайте к нам для личной консультации
uz: Bizning ofisimiz Samarqandda joylashgan. Shaxsiy maslahat olish uchun tashrif buyuring

source: Офис HomeTerry
uz: HomeTerry ofisi

source: ул. Буюк Ипак Йули 7
uz: Buyuk Ipak Yo‘li ko‘chasi 7

source: Самарканд, Самаркандская область, Узбекистан
uz: Samarqand, Samarqand viloyati, O‘zbekiston

source: Пн-Пт: 9:00-18:00
uz: Du-Ju: 9:00-18:00

source: Сб: 10:00-16:00
uz: Sh: 10:00-16:00

source: Наши отделы
uz: Bo‘limlarimiz

source: Консультации, коммерческие предложения, работа с оптовыми клиентами
uz: Maslahatlar, tijorat takliflari, ulgurji mijozlar bilan ishlash

source: Техподдержка
uz: Texnik qo‘llab-quvvatlash

source: Консультации по продукции, гарантийное обслуживание, решение проблем
uz: Mahsulot bo‘yicha maslahatlar, kafolatli xizmat, muammolarni hal qilish

source: Логистика
uz: Logistika

source: Доставка, отслеживание заказов, таможенное оформление, экспедирование
uz: Yetkazib berish, buyurtmalarni kuzatish, bojxona rasmiylashtiruvi, ekspeditsiya

source: Частые вопросы
uz: Tez-tez beriladigan savollar

source: Какой срок изготовления заказа?
uz: Buyurtma tayyorlash muddati qancha?

source: Стандартный срок изготовления - 5-10 рабочих дней. Для индивидуальных заказов срок согласовывается отдельно.
uz: Standart tayyorlash muddati - 5-10 ish kuni. Maxsus buyurtmalar uchun muddat alohida kelishiladi.

source: Есть ли доставка в регионы?
uz: Viloyatlarga yetkazib berish bormi?

source: Да, мы осуществляем доставку по всему Узбекистану и экспорт в другие страны. Стоимость и сроки доставки рассчитываются индивидуально.
uz: Ha, biz butun O‘zbekistonga yetkazib beramiz va boshqa mamlakatlarga eksport qilamiz. Yetkazib berish narxi va muddati alohida hisoblanadi.

source: Можно ли получить образцы продукции?
uz: Mahsulot namunalarini olish mumkinmi?

source: Да, для оптовых клиентов мы предоставляем образцы материалов. Стоимость образцов и условия доставки обсуждаются индивидуально.
uz: Ha, ulgurji mijozlar uchun biz material namunalari taqdim etamiz. Namuna narxi va yetkazib berish shartlari alohida kelishiladi.

source: Написать в WhatsApp
uz: WhatsApp orqali yozish

source: Качественные полотенца из натуральных материалов
uz: Tabiiy materiallardan tayyorlangan sifatli sochiqlar

source: Премиум качество с 2015
uz: 2015-yildan beri premium sifat

source: Искусство комфорта
uz: Qulaylik san’ati

source: в каждой нити
uz: har bir ipda

source: Роскошные полотенца ручной работы из египетского хлопка с гарантией качества для отелей и дома
uz: Misr paxtasidan qo‘l mehnati bilan tayyorlangan hashamatli sochiqlar, mehmonxonalar va uy uchun sifat kafolati bilan

source: довольных клиентов
uz: mamnun mijozlar

source: Исследовать коллекцию
uz: Kolleksiyani o‘rganish

source: Смотреть видео
uz: Videoni ko‘rish

source: Премиальные полотенца HomeTerry
uz: HomeTerry premium sochiqlari

source: Листайте вниз
uz: Pastga aylantiring

source: Наши категории
uz: Bizning kategoriyalarimiz

source: Широкий ассортимент полотенец для любых нужд
uz: Har qanday ehtiyoj uchun keng turdagi sochiqlar

source: Рекомендуемые товары
uz: Tavsiya etilgan mahsulotlar

source: Наши самые популярные и качественные полотенца
uz: Eng mashhur va sifatli sochiqlarimiz

source: Товары скоро появятся
uz: Mahsulotlar tez orada paydo bo‘ladi

source: Почему выбирают нас
uz: Nima uchun bizni tanlaydilar

source: 100%% Качество
uz: 100%% sifat

source: Только натуральные материалы и строгий контроль качества
uz: Faqat tabiiy materiallar va qat’iy sifat nazorati

source: Экспорт по всему миру с гарантией сроков
uz: Butun dunyoga yetkazib berish va muddat kafolati bilan eksport

source: Эко-материалы
uz: Ekologik materiallar

source: Забота об окружающей среде и вашем здоровье
uz: Atrof-muhit va sog‘ligingizga g‘amxo‘rlik

source: Поддержка 24/7
uz: 24/7 qo‘llab-quvvatlash

source: Всегда на связи для решения любых вопросов
uz: Har qanday savolni hal qilish uchun doim aloqada

source: Последние статьи
uz: So‘nggi maqolalar

source: Готовы сотрудничать?
uz: Hamkorlikka tayyormisiz?

source: Свяжитесь с нами для обсуждения сотрудничества и получения коммерческого предложения
uz: Hamkorlikni muhokama qilish va tijorat taklifini olish uchun biz bilan bog‘laning

source: Связаться с нами
uz: Biz bilan bog‘lanish

source: Рекомендуем
uz: Tavsiya qilamiz

source: Производство под заказ
uz: Buyurtma bo‘yicha ishlab chiqarish

source: Характеристики
uz: Xususiyatlari

source: Материал:
uz: Material:

source: Размер:
uz: O‘lcham:

source: Цвет:
uz: Rang:

source: Категория:
uz: Kategoriya:

source: Мин. заказ:
uz: Min. buyurtma:

source: По запросу
uz: So‘rov bo‘yicha

source: Заказать
uz: Buyurtma berish

source: Назад к каталогу
uz: Katalogga qaytish

source: Поделиться:
uz: Ulashish:

source: Похожие товары
uz: O‘xshash mahsulotlar
